Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: You frequently receive notifications from %@ in Reading Focus, would you like to silence them?
ar: كثيرًا ما تصلك إشعارات من %@ أثناء تركيز القراءة، هل ترغب في إسكاتها؟
bg: Често получавате известия от %@ във Фокус Четене. Искате ли да ги заглушите?
ca: %@ sovint t’envia notificacions quan tens el mode de lectura activat. Vols silenciar‑les?
cs: Oznámení od uživatele %@ přijímáte v režimu soustředění na čtení často. Chcete je vypnout?
da: Du modtager ofte notifikationer fra %@ under fokusfunktionen Læsning. Vil du ignorere dem?
de: Du erhältst während des Fokus „Lesen“ häufig Mitteilungen von %@. Sollen sie stummgeschaltet werden?
el: Λαμβάνετε συχνά γνωστοποιήσεις από «%@» κατά τη διάρκεια της Συγκέντρωσης ανάγνωσης. Θέλετε να τις θέσετε σε σίγαση;
es: Sueles recibir notificaciones de %@ cuando tienes activado el modo de lectura. ¿Quieres silenciarlas?
es_us: Sueles recibir notificaciones de %@ durante el enfoque Lectura. ¿Quieres silenciarlas?
fi: %@ lähettää ilmoituksia usein, kun Lukeminen-tila on päällä. Hiljennetäänkö nämä ilmoitukset?
fr: Vous recevez fréquemment des notifications de %@ durant le mode de concentration Lecture. Voulez-vous les masquer ?
fr_ca: Vous recevez souvent des notifications de « %@ » lorsque le mode de concentration « Lecture » est activé, souhaitez-vous les taire?
he: קיבלת לעיתים קרובות עדכונים מ-״%@״ במהלך מצב הריכוז ״קריאה״. האם ברצונך להשתיק אותם?
hi: आप अक्सर %@ से रीडिंग फ़ोकस में सूचनाएँ प्राप्त करते हैं, क्या आप उन्हें मौन करना चाहेंगे?
hr: Često primate obavijesti od “%@” tijekom fokusa Čitanje. Želite li ih utišati?
hu: „Olvasás” Fókusz közben gyakran kap értesítéseket a következőtől: %@. Szeretné elnémítani ezeket az értesítéseket?
id: Anda sering menerima pemberitahuan dari %@ dalam Fokus Membaca. Apakah Anda ingin mengheningkannya?
it: Durante la full immersion Lettura, ricevi di frequente notifiche da %@. Vuoi silenziarle?
ja: %@さんからの通知を“読書”集中モードの間によく受信しています。通知を知らされないようにしますか?
kk: «Оқуға зейін қою» режимінде %@ хабарландырулары жиі келеді, бұл хабарландырулар дыбысын өшіру қажет пе?
ko: 독서 집중 모드가 켜져 있는 동안 %@님의 알림을 자주 받습니다. 알림 소리를 무음으로 설정하겠습니까?
lt: Veikiant susitelkimo režimui „Skaitymas“ dažnai gaunate pranešimų iš %@. Ar norite šiuos pranešimus nutildyti?
ms: Anda menerima pemberitahuan daripada %@ dalam Fokus Membaca secara kerap. Adakah anda mahu menyenyapkannya?
nl: Je ontvangt vaak meldingen van %@ tijdens de focus 'Lezen'. Wil je ze stilhouden?
no: Du mottar ofte varslinger fra %@ når fokuset Lesing er på. Vil du dempe dem?
pl: Często otrzymujesz powiadomienia dotyczące tej osoby (%@), gdy jesteś w trybie skupienia Lektura. Czy chcesz je wyciszyć?
pt: Você recebe frequentemente notificações de %@ durante o Foco Leitura. Deseja silenciá‑las?
pt_pt: Recebe notificações de %@ com frequência no modo de concentração “Ler”. Gostaria de as silenciar?
ro: Primiți frecvent notificări de la %@ în timpul modului de concentrare Lectură. Doriți să le ignorați?
ru: При фокусировании «Чтение» Вы часто получаете уведомления от пользователя %@. Хотите заглушать эти уведомления?
sk: V režime Môj čas na čítanie často dostávate hlásenia od užívateľa %@. Chcete ich stíšiť?
sl: Ko ste v fokusu Branje, pogosto prejemate obvestila osebe %@. Želite ta obvestila utišati?
sv: Du får ofta notiser från %@ under fokuset Läser. Vill du tysta dem?
th: คุณได้รับการแจ้งเตือนจาก%[tt]@เป็นประจำในโฟกัสในเวลาอ่าน คุณต้องการที่จะปิดการแจ้งเตือนหรือไม่
tr: Okuma Odağı sırasında sıklıkla %@ adlı kişiden bildirim alıyorsunuz. Bunları sessize almak ister misiniz?
uk: %@ часто надсилає вам сповіщення, коли ввімкнено режим зосередження на читанні. Приглушувати ці сповіщення?
vi: Bạn thường xuyên nhận được các thông báo từ %@ trong chế độ tập trung Đọc sách, bạn có muốn tắt tiếng chúng không?
zh_cn: 阅读专注模式下，你常收到来自%@的通知。要静音这类通知吗？
zh_hk: 在「閲讀專注模式」期間，你經常收到來自%@的通知，要將這些通知靜音嗎？
zh_tw: 你在「閱讀專注模式」期間經常收到來自%@的通知，要將其靜音嗎？

# NOTIFICATION_LIST_CLEAR_ALL_CELL
source: Clear All
ar: مسح الكل
bg: Изчисти всички
ca: Esborra-ho tot
cs: Smazat vše
da: Ryd alt
de: Alle entfernen
el: Εκκαθάριση όλων
es: Borrar todo
es_us: Borrar todo
fi: Poista kaikki
fr: Tout effacer
fr_ca: Tout effacer
he: ניקוי כולם
hi: सभी साफ़ करें
hr: Očisti sve
hu: Az összes törlése
id: Hapus Semua
it: Elimina tutte
ja: すべて消去
kk: Барлығын жою
ko: 모두 지우기
lt: Valyti viską
ms: Padam Semua
nl: Wis alles
no: Fjern alt
pl: Wymaż wszystko
pt: Limpar Tudo
pt_pt: Limpar tudo
ro: Degajați tot
ru: Очистить все
sk: Vymazať všetky
sl: Počisti vse
sv: Rensa alla
th: ล้างทั้งหมด
tr: Tümünü Sil
uk: Очистити всі
vi: Xóa tất cả
zh_cn: 全部清除
zh_hk: 全部清除
zh_tw: 全部清除

# NOTIFICATION_REMOTE_MANAGEMENT_SUGGESTION_NOT_NOW
source: Not Now
ar: ليس الآن
bg: Не сега
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Später
el: Όχι τώρα
es: Ahora no
es_us: Ahora no
fi: Ei nyt
fr: Plus tard
fr_ca: Plus tard
he: לא כעת
hi: अभी नहीं
hr: Ne sad
hu: Most nem
id: Nanti
it: Non ora
ja: 今はしない
kk: Қазір емес
ko: 지금 안 함
lt: Ne dabar
ms: Bukan Sekarang
nl: Niet nu
no: Ikke nå
pl: Nie teraz
pt: Agora Não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Sonra
uk: Не зараз
vi: Để sau
zh_cn: 以后
zh_hk: 稍後決定
zh_tw: 稍後再說

# NOTIFICATION_OPTIONS_TURN_OFF_TIME_SENSITIVE
source: Turn Off Time Sensitive
ar: إيقاف العاجلة
bg: Изключи неотложни известия
ca: Desactiva les notificacions rellevants
cs: Vypnout neodkladná
da: Slå tidsfølsomme notifikationer fra
de: „Dringlich“ deaktivieren
el: Απενεργοποίηση χρονοευαίσθητων
es: Desactivar notificaciones importantes
es_us: Desactivar urgentes
fi: Laita Aikaherkkä pois päältä
fr: Désactiver les notifications urgentes
fr_ca: Désactiver les notifications urgentes
he: כיבוי עדכונים רגישים לזמן
hi: टाइम सेंसटिव बंद करें
hr: Isključi vremenski osjetljive
hu: Időérzékeny kikapcsolása
id: Matikan Sensitif Waktu
it: Disattiva urgenti
ja: 即時通知をオフにする
kk: Шұғыл ха­бар­лан­ды­ру­лар­ды өшіру
ko: ‘긴급’ 끄기
lt: Išjungti jautrius laikui
ms: Nyahaktifkan Sensitif Masa
nl: Schakel 'Tijdgevoelig' uit
no: Slå av tidskritisk
pl: Wyłącz pilne
pt: Desativar Relevantes
pt_pt: Desativar importantes
ro: Dezactivați notificările urgente
ru: Выключить неотложные уведомления
sk: Vypnúť neodkladné
sl: Izklopi časovno občutljiva obvestila
sv: Stäng av tidskänsliga
th: ปิดใช้การแจ้งเตือนที่สำคัญต่อเวลา
tr: Zamana Duyarlı’yı Kapat
uk: Вимкнути термінові сповіщення
vi: Tắt chế độ gấp
zh_cn: 关闭即时通知
zh_hk: 關閉時效性通知
zh_tw: 關閉具時效性的通知

# NOTIFICATION_LIST_CLEAR_NOTIFICATIONS
source: Clear Notifications
ar: مسح الإشعارات
bg: Изчисти известия
ca: Esborra les notificacions
cs: Smazat oznámení
da: Ryd notifikationer
de: Mitteilungen entfernen
el: Εκκαθάριση γνωστοποιήσεων
es: Borrar notificaciones
es_us: Borrar notificaciones
fi: Tyhjennä ilmoitukset
fr: Effacer les notifications
fr_ca: Effacer les notifications
he: ניקוי עדכונים
hi: सूचनाएँ साफ़ करें
hr: Očisti obavijesti
hu: Értesítések törlése
id: Bersihkan Pemberitahuan
it: Elimina notifiche
ja: 通知を消去
kk: Хабарландыруларды өшіру
ko: 알림 지우기
lt: Valyti pranešimus
ms: Kosongkan Pemberitahuan
nl: Wis meldingen
no: Fjern varslinger
pl: Wymaż powiadomienia
pt: Limpar Notificações
pt_pt: Limpar notificações
ro: Degajați notificările
ru: Очистить уведомления
sk: Vymazať hlásenia
sl: Počisti obvestila
sv: Rensa notiser
th: ล้างการแจ้งเตือน
tr: Bildirimleri Sil
uk: Очистити сповіщення
vi: Xóa thông báo
zh_cn: 清除通知
zh_hk: 清除通知
zh_tw: 清除通知

# NOTIFICATION_LIST_MISSED_SECTION_HEADER_WORK
source: While in Work Focus
ar: أثناء تشغيل تركيز العمل
bg: По време на Фокус Работа
ca: Durant el mode de feina
cs: V režimu soustředění na práci
da: Mens Arbejde var slået til
de: Während des Fokus „Arbeiten“
el: Κατά τη Συγκέντρωση εργασίας
es: Durante el modo de trabajo
es_us: Al usar enfoque Trabajo
fi: Kun Työskentely-tila oli päällä
fr: Pendant « Travail »
fr_ca: Lorsqu’en mode « Travail »
he: כשמצב הריכוז ״עבודה״ פעיל
hi: वर्क फ़ोकस में रहने के दौरान
hr: Dok je podešen fokus Posao
hu: A „Munka” Fókusz közben
id: Saat Fokus Bekerja Aktif
it: Durante la full immersion Lavoro
ja: “仕事”集中モード中
kk: «Жұмысқа зейін қою» режимі қосулы кезде
ko: 업무 집중 모드 중
lt: Veikiant susitelkimo režimui „Darbas“
ms: Semasa Fokus Kerja
nl: Tijdens de focus 'Werk'
no: Mens Jobbfokus var på
pl: W trybie skupienia Praca
pt: Durante o Foco Trabalho
pt_pt: Durante o modo de concentração “Trabalhar”
ro: În modul de concentrare Muncă
ru: При фокусировании «Работа»
sk: V režime Môj čas na prácu
sl: Ko ste bili v fokusu Služba
sv: Medan fokuset Arbetar var aktivt
th: ระหว่างโฟกัสเวลาทำงาน
tr: İş Odağı’ndayken
uk: У режимі зосередження на роботі
vi: Khi bật chế độ Làm việc
zh_cn: 工作专注模式期间
zh_hk: 工作專注模式期間
zh_tw: 工作專注模式期間

# NOTIFICATION_LIST_CLEAR
source: Clear
ar: مسح
bg: Изчисти
ca: Esborra
cs: Smazat
da: Ryd
de: Entfernen
el: Απόρριψη
es: Borrar
es_us: Borrar
fi: Poista
fr: Effacer
fr_ca: Effacer
he: ניקוי
hi: साफ़ करें
hr: Očisti
hu: Törlés
id: Bersihkan
it: Elimina
ja: 消去
kk: Жою
ko: 지우기
lt: Valyti
ms: Padam
nl: Wis
no: Fjern
pl: Wymaż
pt: Limpar
pt_pt: Limpar
ro: Degajați
ru: Очистить
sk: Vymazať
sl: Počisti
sv: Rensa
th: ล้าง
tr: Sil
uk: Очистити
vi: Xóa
zh_cn: 清除
zh_hk: 清除
zh_tw: 清除

# NOTIFICATION_DIGEST_ONBOARDING_SCHEDULER_NEXT_BUTTON
source: Turn on Notification Summary
ar: تشغيل ملخص الإشعارات
bg: Включи Обобщение на известия
ca: Activa el resum de notificacions
cs: Zapnout souhrn oznámení
da: Slå Resume over notifikationer til
de: Mitteilungsübersicht aktivieren
el: Ενεργοποίηση της Σύνοψης γνωστοποιήσεων
es: Activar resumen de notificaciones
es_us: Activar resumen de notificaciones
fi: Laita ilmoitusyhteenveto päälle
fr: Activer le résumé de notifications
fr_ca: Activer le résumé des notifications
he: הפעלת סיכום העדכונים
hi: सूचना सारांश चालू करें
hr: Uključi sažetak obavijesti
hu: Értesítési összegzés bekapcsolása
id: Nyalakan Ringkasan Pemberitahuan
it: Attiva il riepilogo delle notifiche
ja: 通知の要約をオンにする
kk: Хабарландыру жинақтамасын қосу
ko: 알림 요약 켜기
lt: Įjungti pranešimų suvestinę
ms: Aktifkan Ringkasan Pemberitahuan
nl: Schakel meldingen­overzicht in
no: Slå på Sammendrag av varslinger
pl: Włącz podsumowania powiadomień
pt: Ativar Resumo de Notificações
pt_pt: Ativar resumo de notificações
ro: Activați rezumatul notificărilor
ru: Включить сводку уведомлений
sk: Zapnúť prehľad hlásení
sl: Vklopi povzetek obvestil
sv: Slå på sammanfattning av notiser
th: เปิดใช้สรุปการแจ้งเตือน
tr: Bildirim Özeti’ni Aç
uk: Увімкнути звіт сповіщень
vi: Bật Tóm tắt thông báo
zh_cn: 打开通知摘要
zh_hk: 開啟「通知摘要」
zh_tw: 開啟通知摘要

# NOTIFICATION_MANAGEMENT_TURN_OFF_EXPLANATION_DEFAULT
source: Are you sure you want to turn off all notifications from %@?
ar: هل ترغب بالتأكيد في إيقاف الإشعارات من %@؟
bg: Сигурни ли сте, че искате да изключите всички известия от %@?
ca: Confirmes que vols desactivar totes les notificacions de l’app %@?
cs: Určitě chcete všechna oznámení z aplikace %@ vypnout?
da: Er du sikker på, at du vil slå alle notifikationer fra for %@?
de: Sollen wirklich alle Mitteilungen von %@ deaktiviert werden?
el: Θέλετε σίγουρα να απενεργοποιηθούν όλες οι γνωστοποιήσεις από την εφαρμογή «%@»;
es: ¿Seguro que quieres desactivar todas las notificaciones de %@?
es_us: ¿Quieres desactivar todas las notificaciones de %@?
fi: Laitetaanko kaikki %[tt]@-apin ilmoitukset pois päältä?
fr: Voulez-vous vraiment supprimer toutes les notifications de « %@ » ?
fr_ca: Voulez-vous vraiment désactiver toutes les notifications de %@?
he: האם ברצונך לכבות את כל העדכונים של ״%@״?
hi: क्या आप निश्चित हैं कि आप %@ से सभी सूचनाएँ बंद करना चाहते हैं?
hr: Sigurno želite isključiti sve obavijesti za “%@“?
hu: Biztos benne, hogy ki szeretné kapcsolni a(z) %@ összes értesítését?
id: Apakah Anda yakin ingin mematikan semua pemberitahuan dari %@?
it: Confermi di voler disattivare tutte le notifiche di %@?
ja: %[tt]@からの通知をすべてオフにしてよろしいですか?
kk: «%@» қолданбасының барлық хабарландыруын өшіру қажеттігіне сенімдісіз бе?
ko: %@에서 보내는 모든 알림을 끄겠습니까?
lt: Ar tikrai norite išjungti visus pranešimus iš „%@“?
ms: Adakah anda pasti mahu menyahaktifkan semua pemberitahuan daripada %@?
nl: Weet je zeker dat je alle meldingen van %@ wilt uitschakelen?
no: Er du sikker på at du vil slå av alle varslinger fra %@?
pl: Czy na pewno chcesz wyłączyć wszystkie powiadomienia z aplikacji %@?
pt: Tem certeza de que deseja desativar todas as notificações de %@?
pt_pt: Tem a certeza de que pretende desativar as notificações de %@?
ro: Sigur doriți să dezactivați toate notificările din %@?
ru: Действительно хотите выключить все уведомления от приложения «%@»?
sk: Naozaj chcete vypnúť všetky hlásenia z apky %@?
sl: Ste prepričani, da želite izklopiti vsa obvestila aplikacije %@?
sv: Är du säker på att du vill stänga av alla notiser från %@?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้การแจ้งเตือนทั้งหมดจาก %@
tr: %@ bildirimlerini kapatmak istediğinizden emin misiniz?
uk: Справді вимкнути всі сповіщення від «%@»?
vi: Bạn có chắc chắn muốn tắt tất cả các thông báo từ %@ không?
zh_cn: 你确定要关闭来自“%@”的所有通知吗？
zh_hk: 確定要關閉所有「%@」的通知嗎？
zh_tw: 確定要關閉所有%@的通知嗎？

# NOTIFICATION_MANAGEMENT_TURN_OFF_EXPLANATION_CRITICAL
source: Are you sure you want to turn off all Critical Alerts from %@?
ar: هل ترغب بالتأكيد في إيقاف جميع الإشعارات الحرجة من %@؟
bg: Сигурни ли сте, че искате да изключите всички важни предупреждения от %@?
ca: Confirmes que vols desactivar tots els avisos crítics de l’app %@?
cs: Určitě chcete všechna kritická upozornění z aplikace %@ vypnout?
da: Er du sikker på, at du vil slå alle vigtige advarsler fra for %@?
de: Sollen wirklich alle kritischen Hinweise von %@ deaktiviert werden?
el: Θέλετε σίγουρα να απενεργοποιηθούν όλες οι κρίσιμες ειδοποιήσεις από την εφαρμογή «%@»;
es: ¿Seguro que quieres desactivar todos los avisos críticos de %@?
es_us: ¿Quieres desactivar todas las alertas críticas de %@?
fi: Laitetaanko kaikki %[tt]@-apin kriittiset varoitukset pois päältä?
fr: Voulez-vous vraiment désactiver toutes les alertes critiques de « %@ » ?
fr_ca: Voulez-vous vraiment désactiver toutes les alertes critiques de %@?
he: האם ברצונך לכבות את כל האזהרות הקריטיות של ״%@״?
hi: क्या आप निश्चित हैं कि आप %@ से सभी महत्वपूर्ण अलर्ट बंद करना चाहते हैं?
hr: Sigurno želite isključiti sve kritične alarme za “%@“?
hu: Biztos benne, hogy ki szeretné kapcsolni a(z) %@ összes kritikus jelzését?
id: Apakah Anda yakin ingin mematikan semua Peringatan Penting dari %@?
it: Confermi di voler disattivare tutti gli avvisi importanti da %@?
ja: %[tt]@からの重大な通知をすべてオフにしてよろしいですか?
kk: «%@» қолданбасының барлық маңызды ескертуін өшіру қажеттігіне сенімдісіз бе?
ko: %@에서 보내는 모든 중요한 알림을 끄겠습니까?
lt: Ar tikrai norite išjungti visus kritinius įspėjimus iš „%@“?
ms: Adakah anda pasti mahu menyahaktifkan semua Isyarat Kritikal daripada %@?
nl: Weet je zeker dat je alle kritieke meldingen van %@ wilt uitschakelen?
no: Er du sikker på at du vil slå av alle viktige varsler fra %@?
pl: Czy na pewno chcesz wyłączyć wszystkie alerty krytyczne z %@?
pt: Tem certeza de que deseja desativar todos os Alertas Críticos de %@?
pt_pt: Tem a certeza de que pretende desativar os avisos críticos de %@?
ro: Sigur doriți să dezactivați toate alertele critice de la %@?
ru: Действительно хотите выключить все важные предупреждения от: %@?
sk: Naozaj chcete vypnúť všetky kritické výstrahy z apky %@?
sl: Ste prepričani, da želite izklopiti vsa kritična opozorila aplikacije %@?
sv: Är du säker på att du vill stänga av alla viktiga varningar från %@?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้การเตือนที่สำคัญทั้งหมดจาก %@
tr: Tüm %@ kritik uyarılarını kapatmak istediğinizden emin misiniz?
uk: Справді вимкнути всі критичні оповістки від %@?
vi: Bạn có chắc chắn muốn tắt tất cả các Cảnh báo quan trọng từ %@ không?
zh_cn: 你确定要关闭来自“%@”的所有重要警告吗？
zh_hk: 確定要關閉所有「%@」的重要提示嗎？
zh_tw: 確定要關閉所有%@的重要提示嗎？

# NOTIFICATION_SUMMARY_HEADER_EVENING
source: Your Evening Summary
ar: الملخص المسائي
bg: Вашето вечерно обобщение
ca: El resum del vespre
cs: Váš večerní souhrn
da: Dit aftenresume
de: Deine Abendübersicht
el: Απογευματινή σύνοψη
es: Resumen de la tarde-noche
es_us: Resumen de la tarde-noche
fi: Illan yhteenveto
fr: Votre résumé de la soirée
fr_ca: Votre résumé du soir
he: סיכום הערב שלך
hi: शाम का सारांश
hr: Vaš večernji sažetak
hu: Az Ön esti összegzése
id: Ringkasan Malam Anda
it: Il tuo riepilogo della sera
ja: 今夕/今晩の要約
kk: Кешкі жинақтама
ko: 저녁 요약
lt: Vakaro suvestinė
ms: Ringkasan Petang
nl: Je avond­overzicht
no: Sammendrag for kvelden
pl: Podsumowanie wieczorne
pt: Resumo da Noite
pt_pt: Resumo do fim da tarde
ro: Rezumatul de seară
ru: Ваша вечерняя сводка
sk: Váš večerný prehľad
sl: Vaš večerni povzetek
sv: Din sammanfattning för kvällen
th: สรุปตอนเย็นของคุณ
tr: Akşam Özetiniz
uk: Ваш вечірній звіт
vi: Tóm tắt buổi tối của bạn
zh_cn: 你的晚间摘要
zh_hk: 你的傍晚摘要
zh_tw: 你的晚上摘要

# NOTIFICATION_DIGEST_LABEL_TWELFTH_SUMMARY
source: 12th Summary
ar: الملخص الثاني عشر
bg: 12-то обобщение
ca: Resum 12
cs: 12. souhrn
da: 12. resume
de: 12. Übersicht
el: 12η σύνοψη
es: Resumen 12
es_us: 12o. resumen
fi: 12. yhteenveto
fr: 12e résumé
fr_ca: 12e résumé
he: סיכום מס׳ 12
hi: 12वाँ सारांश
hr: 12. sažetak
hu: 12. összegzés
id: Ringkasan ke-12
it: 12º riepilogo
ja: 12回目の要約
kk: 12-жинақтама
ko: 12번째 요약
lt: 12-a suvestinė
ms: Ringkasan ke-12
nl: 12e overzicht
no: Tolvte sammendrag
pl: 12. podsumowanie
pt: 12º Resumo
pt_pt: 12.º resumo
ro: Rezumatul al 12‑lea
ru: 12‑я сводка
sk: 12. prehľad
sl: 12. povzetek
sv: 12:e sammanfattningen
th: สรุปที่ 12
tr: 12. Özet
uk: 12-й звіт
vi: Tóm tắt thứ 12
zh_cn: 第12个摘要
zh_hk: 第12個摘要
zh_tw: 第十二個摘要

# NOTIFICATION_LIST_CLEAR_ALL_SUPPLEMENTARY
source: Clear All
ar: مسح الكل
bg: Изчисти всички
ca: Esborra-ho tot
cs: Smazat vše
da: Ryd alt
de: Alle entfernen
el: Εκκαθάριση όλων
es: Borrar todo
es_us: Borrar todo
fi: Tyhjen­nä kaikki
fr: Tout effacer
fr_ca: Tout effacer
he: ניקוי כולם
hi: सभी साफ़ करें
hr: Očisti sve
hu: Az összes törlése
id: Hapus Semua
it: Elimina tutte
ja: すべて消去
kk: Барлығын жою
ko: 모두 지우기
lt: Valyti viską
ms: Padam Semua
nl: Wis alles
no: Fjern alt
pl: Wymaż wszystko
pt: Limpar Tudo
pt_pt: Limpar tudo
ro: Degajați tot
ru: Очистить все
sk: Vymazať všetky
sl: Počisti vse
sv: Rensa alla
th: ล้างทั้งหมด
tr: Tümünü Sil
uk: Очистити всі
vi: Xóa tất cả
zh_cn: 全部清除
zh_hk: 全部清除
zh_tw: 全部清除

# NOTIFICATION_LIST_MISSED_SECTION_HEADER_GAMING
source: While in Gaming Focus
ar: أثناء تشغيل تركيز اللعب
bg: По време на Фокус Игри
ca: Durant el mode de joc
cs: V režimu soustředění na hraní her
da: Mens Spil var slået til
de: Während des Fokus „Spielen“
el: Κατά τη Συγκέντρωση παιχνιδιών
es: Durante el modo de juego
es_us: Al usar enfoque Juegos
fi: Kun Pelaaminen-tila oli päällä
fr: Pendant « Jeu vidéo »
fr_ca: Lorsqu’en mode « Jeux vidéo »
he: כשמצב הריכוז ״משחק״ פעיל
hi: गेमिंग फ़ोकस में रहने के दौरान
hr: Dok je podešen fokus Igranje
hu: A „Játék” Fókusz közben
id: Saat Fokus Bermain Game Aktif
it: Durante la full immersion Videogiochi
ja: “ゲーム”集中モード中
kk: «Ойынға зейін қою» режимі қосулы кезде
ko: 게임 집중 모드 중
lt: Veikiant susitelkimo režimui „Žaidimas“
ms: Semasa Fokus Permainan
nl: Tijdens de focus 'Gamen'
no: Mens Spillfokus var på
pl: W trybie skupienia Gra
pt: Durante o Foco Jogos
pt_pt: Durante o modo de concentração “Jogar”
ro: În modul de concentrare Jocuri
ru: При фокусировании «Видеоигры»
sk: V režime Môj čas na hranie hier
sl: Ko ste bili v fokusu Igranje iger
sv: Medan fokuset Spelar spel var aktivt
th: ระหว่างโฟกัสเวลาเล่นเกม
tr: Oyun Odağı’ndayken
uk: У режимі зосередження на грі
vi: Khi bật chế độ Chơi trò chơi
zh_cn: 游戏专注模式期间
zh_hk: 遊戲專注模式期間
zh_tw: 遊戲專注模式期間

# NOTIFICATION_MANAGEMENT_SUBTITLE_CRITICAL_ALERTS
source: Manage Critical Alerts
ar: إدارة التنبيهات الحرجة
bg: Управление на Важни предупреждения
ca: Gestiona els avisos crítics
cs: Spravovat kritická upozornění
da: Tillad vigtige advarsler
de: Kritische Hinweise verwalten
el: Διαχείριση κρίσιμων ειδοποιήσεων
es: Gestionar avisos críticos
es_us: Administrar alertas críticas
fi: Hallitse kriittisiä varoituksia
fr: Gérer les alertes critiques
fr_ca: Gérer les alertes critiques
he: ניהול אזהרות קריטיות
hi: महत्वपूर्ण अलर्ट प्रबंधित करें
hr: Upravljanje kritičnim alarmima
hu: Kritikus jelzések kezelése
id: Kelola Peringatan Penting
it: Gestisci avvisi importanti
ja: 重大な通知を管理
kk: Маңызды ескертулерді басқару
ko: 중요한 알림 관리
lt: Tvarkyti kritinius įspėjimus
ms: Urus Isyarat Kritikal
nl: Beheer kritieke meldingen
no: Administrer viktige varsler
pl: Zarządzaj alertami krytycznymi
pt: Gerenciar os Alertas Críticos
pt_pt: Gerir avisos críticos
ro: Gestionați alertele critice
ru: Управлять важными предупреждениями
sk: Spravovať kritické výstrahy
sl: Upravljaj kritična opozorila
sv: Hantera viktiga varningar
th: จัดการการเตือนที่สำคัญ
tr: Kritik Uyarıları Yönet
uk: Керувати критичними оповістками
vi: Quản lý Cảnh báo quan trọng
zh_cn: 管理重要警告
zh_hk: 管理重要提示
zh_tw: 管理重要提示

# NOTIFICATION_OPTIONS_TURN_OFF_ALL_FORMAT
source: Turn Off All “%@” Notifications
ar: إيقاف كل إشعارات "%@"
bg: Изключи известия (%@)
ca: Desactiva les notificacions (%@)
cs: Vypnout oznámení aplikace %@
da: Slå alle “%@”-notifikationer fra
de: Alle „%@“-Mitteilungen aus
el: Κατάργηση γνωστοποιήσεων από «%@»
es: Desactivar notificaciones de %@
es_us: Desactivar notificaciones de %@
fi: Kaikki %[tt]@-ilmoitukset pois
fr: Désactiver les notifica­tions %@
fr_ca: Désactiver les notifications « %@ »
he: כיבוי כל עדכוני ״%@״
hi: सभी “%@” सूचनाएँ बंद करें
hr: Isključi sve obavijesti za “%@”
hu: Minden „%@” értesítés kikapcsolása
id: Matikan Semua Pemberitahuan “%@”
it: Disattiva notifiche di %@
ja: “%@”の通知をすべてオフにする
kk: Барлық «%@» хабарландыруын өшіру
ko: 모든 ‘%@’ 알림 끄기
lt: Išjungti visus „%@“ pranešimus
ms: Nyahaktifkan Kesemua Pemberitahuan “%@”
nl: Zet alle meldingen van '%@' uit
no: Slå av alle varslinger fra %@
pl: „%@”: wył. wszystkie powiadomienia
pt: Desativar Notificações de %@
pt_pt: Desativar notificações (%@)
ro: Dezactivați notificările “%@”
ru: Выкл. уведомления для: %@
sk: Vypnúť všetky hlásenia z „%@“
sl: Izklopi vsa obvestila za »%@«
sv: Stäng av alla notiser från ”%@”
th: ปิดใช้การแจ้งเตือน "%@" ทั้งหมด
tr: Tüm “%@” Bildirimlerini Kapat
uk: %@: вимкнути сповіщення
vi: Tắt tất cả thông báo của "%@"
zh_cn: 关闭所有“%@”通知
zh_hk: 關閉所有「%@」通知
zh_tw: 關閉所有「%@」通知

# CATEGORY_SUMMARY_LIST_TWO_ELEMENTS_FORMAT
source: %@ and %@
ar: ‏%@ و%@
bg: %@ и %@
ca: %@ i %@
cs: %@ a %@
da: %@ og %@
de: %@ und %@
el: %@ και %@
es: %@ y %@
es_us: %@ y %@
fi: %@ ja %@
fr: %@ et %@
fr_ca: %@ et %@
he: ‏%@ ו-%@
hi: %1$@ और %2$@
hr: %@ i %@
hu: %@ és %@
id: %@ dan %@
it: %@ e %@
ja: %@と%@
kk: %@ және %@
ko: %@ 및 %@
lt: %@ ir %@
ms: %@ dan %@
nl: %@ en %@
no: %@ og %@
pl: %@ i %@
pt: %@ e %@
pt_pt: %@ e %@
ro: %@ și %@
ru: %@ и %@
sk: %@ a %@
sl: %@ in %@
sv: %@ och %@
th: %@ และ %@
tr: %@ ve %@
uk: %@ і %@
vi: %@ và %@
zh_cn: %@和%@
zh_hk: %@和%@
zh_tw: %@和%@
